/* , Forward */
", Forward" = ", 转发";

/* About */
"About" = "关于";

/* Add */
"Add" = "添加";

/* All */
"All" = "全选";

/* Are you sure to reset SMSNinja? */
"Are you sure to reset SMSNinja?" = "确认重置SMSNinja?";

/* Beep */
"Beep" = "提示音";

/* Black */
"Black" = "黑名单";

/* Black & Whitelist */
"Black & Whitelist" = "黑白名单管理";

/* Blacklist */
"Blacklist" = "黑名单";

/* Block */
"Block" = "拦截";

/* Blocked Info */
"Blocked Info" = "拦截记录";

/* by snakeninny */
"by snakeninny" = "开发者：snakeninny";

/* Call */
"Call" = "电话";

/* Call History */
"Call History" = "通话记录";

/* Cancel */
"Cancel" = "取消";

/* Clear blocked calls */
"Clear blocked calls" = "清除拦截电话通话记录";

/* Contacts ⊆ Whitelist */
"Contacts ⊆ Whitelist" = "将通讯录视为白名单";

/* Copy content */
"Copy content" = "复制内容";

/* Copy number */
"Copy number" = "复制号码";

/* Delete */
"Delete" = "删除";

/* Details */
"Details" = "名单设置";

/* Disconnect */
"Disconnect" = "挂断";

/* Donate via PayPal. Thank you! */
"Donate via PayPal. Thank you!" = "通过PayPal捐赠。谢谢！";

/* Done saving */
"Done saving" = "保存成功";

/* Enter keywords */
"Enter keywords" = "手动输入关键词";

/* Enter numbers */
"Enter numbers" = "手动输入电话号码";

/* Failed to show readme. Please try reinstalling SMSNinja. */
"Failed to show readme. Please try reinstalling SMSNinja." = "无法显示说明文件。请重新安装SMSNinja。";

/* FakePW */
"FakePW" = "伪装密码";

/* Forget that! */
"Forget that!" = "不，是我手滑了~";

/* Forward */
"Forward" = "转发";

/* From addressbook */
"From addressbook" = "从通讯录中选取";

/* From call history */
"From call history" = "从通话记录中选取";

/* From message history */
"From message history" = "从短信记录中选取";

/* From time */
"From time" = "从时间段选取";

/* General */
"General" = "通用";

/* Go ahead! */
"Go ahead!" = "是的！";

/* Go to Cydia */
"Go to Cydia" = "去Cydia安装";

/* Hide Icon */
"Hide Icon" = "隐藏图标";

/* Hope is a good thing, maybe the best of things. And no good thing ever dies. */
"Hope is a good thing, maybe the best of things. And no good thing ever dies." = "我相信 一切都来得及 别管那些纷纷扰扰 别让不开心的事停下了脚步 就怕你不说 就怕你不做 别让遗憾继续 一切都来得及";

/* Huh? */
"Huh?" = "咦？";

/* Icon Badge */
"Icon Badge" = "图标徽标";

/* If \"Reveal Privatelist\" is on, you can add numbers to Privatelist inside stock MobilePhone and MobileSMS */
"If \"Reveal Privatelist\" is on, you can add numbers to Privatelist inside stock MobilePhone and MobileSMS" = "如果勾选“显示私人名单”，就可以从系统电话和短信程序中添加私人名单条目";

/* Ignore */
"Ignore" = "忽略";

/* Input fake password */
"Input fake password" = "在此输入伪装密码";

/* Input here */
"Input here" = "在此输入";

/* It seems that you have installed SMSNinja before. To activate version 1.6, SMSNinja have to convert settings files to the latest suitable format. Settings files are stored in \"/var/mobile/Library/SMSNinja\", it's highly recommended that you make a backup of the files first. Are you sure to convert now? */
"It seems that you have installed SMSNinja before. To activate version 1.6, SMSNinja have to convert settings files to the latest suitable format. Settings files are stored in \"/var/mobile/Library/SMSNinja\", it's highly recommended that you make a backup of the files first. Are you sure to convert now?" = "SMSNinja发现您曾经安装过旧版SMSNinja。是否立刻将历史数据转存至SMSNinja 1.6？历史过滤数据存放在“/var/mobile/Library/SMSNinja”中，建议您先手动备份至本地硬盘，再点击“是”进行转存。是否现在转存？";

/* Keyword */
"Keyword" = "关键词";

/* Launch Code */
"Launch Code" = "启动号码";

/* Let go */
"Let go" = "放行";

/* Let me in! */
"Let me in!" = "走你~";

/* Mark as read */
"Mark as read" = "标为已读";

/* Mark as unread */
"Mark as unread" = "标为未读";

/* Message */
"Message" = "短信";

/* Message here */
"Message here" = "在此输入短信";

/* Message History */
"Message History" = "短信记录";

/* Name */
"Name" = "名字";

/* Never mind */
"Never mind" = "算了……";

/* None */
"None" = "反选";

/* Notice */
"Notice" = "注意";

/* Number */
"Number" = "号码";

/* Number here */
"Number here" = "在此输入号码";

/* Numbers only */
"Numbers only" = "只能输入数字";

/* OK */
"OK" = "好的";

/* One second! */
"One second!" = "不要转存";

/* Password */
"Password" = "密码";

/* Password here */
"Password here" = "在此输入密码";

/* Picture %d/%d */
"Picture %d/%d" = "图片 %d/%d";

/* Private */
"Private" = "私人名单";

/* Private Info */
"Private Info" = "私人记录";

/* Private Zone */
"Private Zone" = "私人空间";

/* Privatelist */
"Privatelist" = "私人名单";

/* Purple Square */
"Purple Square" = "显示闪电";

/* Questions & Suggestions */
"Questions & Suggestions" = "疑问和建议";

/* Readme */
"Readme" = "说明";

/* Reply */
"Reply" = "回复";

/* Reset */
"Reset" = "重置";

/* Reveal Privatelist */
"Reveal Privatelist" = "显示私人名单";

/* Save */
"Save" = "保存";

/* Settings */
"Settings" = "设置";

/* Show Semicolon */
"Show Semicolon" = "使用分号";

/* SMS */
"SMS" = "短信";

/* SMSNinja */
"SMSNinja" = "SMSNinja";

/* Statusbar Badge */
"Statusbar Badge" = "状态栏徽标";

/* Time */
"Time" = "时间段";

/* To */
"To" = "转发号码";

/* To enable this feature, you need to install libhide, whose potential bugs are not in my charge. */
"To enable this feature, you need to install libhide, whose potential bugs are not in my charge." = "启用此功能需要安装libhide。此行为可能导致系统不稳定。";

/* To enable this feature, you need to install libstatusbar, whose potential bugs are not in my charge. */
"To enable this feature, you need to install libstatusbar, whose potential bugs are not in my charge." = "启用此功能需要安装libstatusbar。此行为可能导致系统不稳定。";

/* Turn off the beep */
"Turn off the beep" = "关闭提示音";

/* Turn on the beep */
"Turn on the beep" = "开启提示音";

/* Uncheck to disable */
"Uncheck to disable" = "反选以取消";

/* White */
"White" = "白名单";

/* Whitelist */
"Whitelist" = "白名单";

/* Whitelist calls only w/ beep */
"Whitelist calls only w/ beep" = "白名单外电话全部拦截（有声）";

/* Whitelist calls only w/o beep */
"Whitelist calls only w/o beep" = "白名单外电话全部拦截（静音）";

/* Whitelist msgs only w/ beep */
"Whitelist msgs only w/ beep" = "白名单外短信全部拦截（有声）";

/* Whitelist msgs only w/o beep */
"Whitelist msgs only w/o beep" = "白名单外短信全部拦截（静音）";

/* With */
"With" = "回复内容";

/* Yes */
"Yes" = "是";

/* You idiot! */
"You idiot!" = "傻鸟";

/* Incoming */
"Incoming" = "来电";

/* Outgoing */
"Outgoing" = "去电";

/* No comment provided by engineer. */
"Add to Blacklist" = "添加到黑名单";

/* No comment provided by engineer. */
"Add to Privatelist" = "添加到私人名单";

/* No comment provided by engineer. */
"Add to Whitelist" = "添加到白名单";

/* No comment provided by engineer. */
"Please please please read the messages at the top of the webpage. If this is a bug/crash/error report, send me an email with syslog attached!" = "发帖前请先看看楼主的留言！如果要提交bug/崩溃/错误，请连同syslog一起给我发邮件！";

/* Welcome */
"Welcome" = "欢迎";
